export const postgraduate =
    {
        1: [
            {
                nameStudent: "Ліщук Сергій Русланович",
                nameTeacher: "Пешко Віталій Анатолійович",
                class: "ТУ-11ф",
                year: "2021",
                formStudy: "Денна",
                topic: "Система планування раціональних ресурсозберігаючих режимів експлуатації ТЕС"
            },
            {
                nameStudent: "Мітченко Іван Олександрович",
                nameTeacher: "Варламов Геннадій Борисович",
                class: "ТУ-11ф",
                year: "2021",
                formStudy: "Денна",
                topic: "Основні закономірності процесів та властивостей водневого контактного теплогенератора"
            },
            {
                nameStudent: "Куник Арсен Андрійович",
                nameTeacher: "Абдулін Михайло Загретдинович",
                class: "ТУ-11ф",
                year: "2021",
                formStudy: "Денна",
                topic: "Розробка струменево-нишового пальникового пристрою для ефективного спалювання скраплених газів"
            },
            {
                nameStudent: "Швець Назарій Олегович",
                nameTeacher: "Середа Володимир Володимирович",
                class: "ТУ-11ф",
                year: "2021",
                formStudy: "Денна, контракт",
                topic: "Термодинамічний аналіз та оптимізація систем знесолення води, які працюють за принципом зволоження-осушення повітря"
            },
            {
                nameStudent: "Носаль Олександр Юрійович",
                nameTeacher: "Бовсуновський Анатолій Петрович",
                class: "ТУ-11ф",
                year: "2021",
                formStudy: "Денна, контракт",
                topic: "Вібродіагностика пошкоджень конструктивних елементів парової турбіни при її експлуатації і ремонті"
            },
        ],
        2: [
            {
                nameStudent: "У Ічжао",
                nameTeacher: "Бовсуновський Анатолій Петрович",
                class: "ТУ-11ф",
                year: "2020",
                formStudy: "Денна, контракт",
                topic: "Моделювання росту тріщин втоми при поперечних вібраціях валопроводу парової турбіни"
            },
            {
                nameStudent: "У Цзунянь",
                nameTeacher: "Варламов Геннадій Борисович",
                class: "ТП-01ф",
                year: "2020",
                formStudy: "Денна",
                topic: "Методологічні засади маловитратної модернізації пальникових систем енергетичних котлів"
            },
            {
                nameStudent: "Лю Ян",
                nameTeacher: "Середа Володимир Володимирович",
                class: "ТП-01ф",
                year: "2020",
                formStudy: "Денна, контракт",
                topic: "Гідродинаміка та теплообмін під час конденсації у трубках із внутрішнім спіральним оребренням"
            },
            {
                nameStudent: "Майстренко Олександр Олександрович",
                nameTeacher: "Безродний Михайло Костянтинович",
                class: "ТП-01ф",
                year: "2020",
                formStudy: "Денна",
                topic: "Теплонасосні схеми оброблення повітря з використанням адсорбційних технологій"
            },
            {
                nameStudent: "Ободовський Іван Іванович",
                nameTeacher: "Бовсуновський Анатолій Петрович",
                class: "ТП-01ф",
                year: "2020",
                formStudy: "Денна",
                topic: "Методологічні засади використання піролізного газу в газотурбінних установках"
            },
            {
                nameStudent: "Морозов Вячеслав Сергійович",
                nameTeacher: "Бовсуновський Анатолій Петрович",
                class: "ТП-01ф",
                year: "2020",
                formStudy: "Денна",
                topic: "Методологічні засади застосування синтез-газу в енергетичних установках"
            },
            {
                nameStudent: "Стринада Петро Сергійович",
                nameTeacher: "Соломаха Андрій Сергійович",
                class: "ТП-01ф",
                year: "2020",
                formStudy: "Денна",
                topic: "Контактний тепломасообмін при протитечії плівки рідини і газу"
            },
            {
                nameStudent: "Кобилянська Ольга Олександрівна",
                nameTeacher: "Сірий Олександр Анатолійович",
                class: "ТС-01ф",
                year: "2020",
                formStudy: "Денна",
                topic: "Покращення екологічних показників паливоспалючого обладнання із застосуванням струменево-нішевої технології"
            },
            {
                nameStudent: "Марисюк Богдан Олександрович",
                nameTeacher: "Черноусенко Ольга Юріївна",
                class: "ТС-01ф",
                year: "2020",
                formStudy: "Денна",
                topic: "Ресурсні характеристики парових турбін від дії крутильних коливань"
            }
        ],
        3: [
            {
                nameStudent: "Бетін Юрій Олексійович",
                nameTeacher: "Абдулін Михайло Загретдинович",
                class: "ТС-91ф",
                year: "2019",
                formStudy: "Денна",
                topic: "Підвищення ефективності роботи пальникових пристроїв в імпульсному режимі з використанням принципів струменево-нішової технології"
            },
            {
                nameStudent: "Шишута Анатолій Миколайович",
                nameTeacher: "Черноусенко Ольга Юріївна",
                class: "ТС-91ф",
                year: "2019",
                formStudy: "Вечірня",
                topic: "Методика збільшення коефіцієнту використання встановленої потужності шляхом оптимізації техніч-ного обслуговування і ремонтів"
            }
        ],
        4: [
            {
                nameStudent: "Беднарська Інна Станіславівна",
                nameTeacher: "Риндюк Дмитро Вікторович",
                class: "ТС-81ф",
                year: "2018",
                formStudy: "Денна",
                topic: "Удосконалення підходу до розрахунків напружено-деформованого стану паропроводів АЕС з урахуванням впливу газодинаміки турбулентних потоків"
            },
            {
                nameStudent: "Горяженко Владислав Юрійович",
                nameTeacher: "Черноусенко Ольга Юріївна",
                class: "ТС-81ф",
                year: "2018",
                formStudy: "Денна",
                topic: "Ефективна експлуатація та оцінка залишкового ресурсу блоку стопорних та регулюючих клапанів"
            }
        ]
    }
